<?php include("header.php"); ?>	
	<title>Payment & Delivery</title>
</head>
<body class="kmnd-body">

<?php include("menu1.php"); ?>

<main class="kmnd-main">

<section class="textpage__section">
   <div class="container">
      <div class="breadcrumbs textpage__breadcrumbs">
         <ul>
            <li><a href="#">Unitbud</a></li>
            <li>Оплата, доставка и возврат товара</li>
         </ul>
      </div>
      <article class="article">
         <h1>оплата</h1>
         <hr>
         <h3>Наличными при получении товара</h3>
         <p>Оплата наличными в момент доставки заказа. Покупатель передает деньги экспедитору-кассиру и получает заказанный товар и пакет документов (товарный чек или накладную (документы, которые подтверждают покупку), гарантийный талон, руководство по эксплуатации).</p>
         <p>Оплата наличными возможна при доставке курьерской службой Фокстрот в таких городах: Киев, Ужгород, Львов, Ивано-Франковск, Тернополь, Черновцы, Хмельницкий, Житомир, Винница, Чернигов, Черкассы, Одесса, Николаев, Полтава, Херсон, Днепр, Харьков, Запорожье, Бровары, Ирпень, Каменское, а также Новой Почтой на отделение — без ограничений по сумме.</p>
         <p>При доставке Новой Поштой до дверей (Киев, Бахмут, Бердичев, Бердянск, Белая Церковь, Белгород-Днестровский, Борисполь, Боярка, Бровары, Вишневое, Винница, Вознесенск, Угледар, Горишние Плавни, Днепр, Доброполье, Дрогобыч, Дружковка, Дубно, Житомир, Жовква, Желтые Воды, Запорожье, Ивано-Франковск, Измаил, Изюм, Ирпень, Калуш, Каменец-Подольський, Каменское, Каховка, Ковель, Коломыя, Конотоп, Коростень, Константиновка, Краматорск, Красноград, Кременчуг, Кривой Рог, Кропивницкий, Купянск, Лисичанск, Лозова, Лубны, Луцк, Львов, Мариуполь, Мелитополь, Николаев, Миргород, Мирноград, Могилев-Подольский, Мостиска, Никополь, Новая Каховка, Нововолынск, Новоград-Волынский, Новомосковск, Новояворовск, Обухов, Одесса, Александрия, Охтырка, Первомайск, Подольск, Покровск, Полтава, Прилуки, Ровно, Ромны, Рубежное, Самбор, Сарны, Светловодск, Северодонецк, Славянск, Смела, Старобельск, Староконстантинов, Стоянка, Стрый, Сумы, Тернополь, Ужгород, Умань, Фастов, Харьков, Херсон, Хмельницкий, Черкассы, Черновцы, Чернигов, Чугуев, Шепетовка, Шостка, Южноукраинск) — действует ограничение по сумме до 149999 грн.</p>
         <h3>Кредит, оплата частями, рассрочка</h3>
         <p>После оформления заказа на сайте, с вами свяжется кредитный брокер для уточнения подробных данных для банка. В течение часа, после принятия решения о выдаче кредита, сотрудник интернет-магазина подтвердить наличие товара, оплату, а также согласует с вами удобное время и место доставки.</p>
         <p>При выборе способа доставки Пикап (самовывоз), доставка в выбранный магазин согласовывается сразу после подтверждения по кредиту.</p>
         <p>Обращаем Ваше внимание, что оплата бонусами не может быть первым взносом по кредиту, а также оплата по кредиту не совместима со скидкой по программе «Мастер Сервис».</p>
         <p>Оплата с помощью платежных карт осуществляется следующим способом: во время оформления заказа на сайте, вам будет предложено сделать выбор способа оплаты. В графе «Оплата» вам нужно выбрать «Оплата банковской картой Visa/MasterCard» или же «Visa Checkout». После этого вы будете переадресованы на страницу системы безопасных платежей, где необходимо будет подтвердить оплату.</p>
         <br>
         <h2>доставка</h2>
         <hr>
         <h3>Новая почта</h3>
         <p>Заказ экспресс-доставки возможен лишь при условии приобретения одного товара в интернет-магазине www.foxtrot.ua стоимостью не более 20000 грн, максимальным весом до 30 кг. и габаритами не более 150 см, по максимальной стороне (длина / ширина / высота). Также ограничена возможность заказа Крупной бытовой техники и ТВ-техники с диагональю больше 42 дюймов. Экспресс-доставка — имеется в виду доставка товара в ближайшие 2 часа с момента оформления заказа. Радиус покрытия доставки до 14 км.</p>
         <div class="article__table">
            <div class="article__table-title">
               примерная стоимость <br class="d-none d-md-block">доставки
            </div>
            <div class="article__table-content">
               <p>
                  <span>Мелкая и средняя бытовая техника до 20 кг</span>
                  <span>от 1000 $</span></p>
               <p>
                  <span>Крупная бытовая техника до 90 кг</span>
                  <span>от 2000 $ - 2200 $</span>
               </p>
               <p>
                  <span>Крупная бытовая техника больше 90 кг</span>
                  <span>от 3000 $ - 3200 $</span>
               </p>
            </div>
         </div>
         <p>При привлечении для доставки товара перевозчика ООО «НОВАЯ ПОЧТА», услуга подъема товара на этаж (в том числе на первый этаж) осуществляется в случае, если вес доставляемого товара вместе с упаковкой не превышает 100 кг. Подъем на этаж товара (в том числе и на первый этаж), фактический вес которого вместе с упаковкой превышает 100 кг., при привлечении для доставки перевозчика ООО «НОВАЯ ПОЧТА», не производится!</p>
         <br><br>
         <h2>возврат товара</h2>
         <hr>
         <br><br>
         <p>Выбрав технику в интернет-магазине Фокстрот, вы можете рассчитывать на получение оригинальных и качественных приборов. Возврат, обмен или замена изделий осуществляется в соответствии с положениями Закона Украины под названием «О защите прав потребителей».</p>
         <p>Если товар качественный, покупателю предоставляется право расторгнуть заключенный на расстоянии договор в течение 14 дней после его оформления.</p>
         <p>Чтобы право на расторжение соглашения сохранялось, потребителю нужно отслеживать сохранение продукции в первоначальном состоянии. Если прибор уничтожен, поврежден или испорчен не по вине клиента, клиент не лишается возможности расторгнуть договор. Если из-за распаковки товара или проверки работоспособности стоимость уменьшилась, это не означает, что потребитель не может написать заявление на возврат денег.</p>
         <h3>Товар не принимается обратно, если отсутствует хотя бы одна из составляющих:</h3>
         <ol>
            <li>техника в полной комплектации;</li>
            <li>чек, доказывающий факт покупки в интернет-магазине Фокстрот;</li>
            <li>гарантийный талон;</li>
            <li>акт с описанием недостатка, который составила сервисная служба.</li>
         </ol>
         <p>Деньги за товар будут возвращены в сроки, установленные действующим законодательством.</p>
         <p>Претензии и оставшиеся вопросы можно задать по телефону 0 800-300-353 или в онлайн-формате, заполнив форму обратной связи. При составлении претензии за основу берется действующее украинское законодательство.</p>
      </article>
   </div>
</section>

</main>

<?php include("footer.php"); ?>
