<?php include("header.php"); ?>	
	<title>Policy Privacy</title>
</head>
<body class="kmnd-body">

<?php include("menu1.php"); ?>

<main class="kmnd-main">

<section class="textpage__section">
   <div class="container">
      <div class="breadcrumbs textpage__breadcrumbs">
         <ul>
            <li><a href="#">Unitbud</a></li>
            <li>Политика конфиденциальности</li>
         </ul>
      </div>
      <article class="article">
         <h1>Политика конфиденциальности</h1>
         <hr>
         <h3>Общие положения</h3>
         <p>Мы с большим уважением относимся к конфиденциальной (персональной) информации всех без исключения лиц, посетивших Сайт /, а также тех, кто пользуется предоставляемыми Сайтом сервисами; в связи с чем, стремится защищать конфиденциальность персональных данных (сведений или совокупности сведений о физическом лице, которое идентифицировано или может быть конкретно идентифицировано), тем самым создав и обеспечив максимально комфортные условия использования сервисов Сайта для каждого пользователя.</p>
         <p>Данная Политика конфиденциальности и защиты персональных данных (далее — «Политика») устанавливает порядок осуществления и обработки персональных данных, виды собираемых персональных данных, цели использования таких персональных данных, взаимодействие с третьими лицами, меры безопасности для защиты персональных данных, условия доступа к персональным данным, а также контактную информацию для пользователя относительно получения доступа, внесения изменений, блокирования или удаления своих персональных данных и обращения с любыми вопросами, которые могут возникнуть у Вас относительно практики защиты персональных данных.</p>
         <h3>Согласие на обработку персональных данных</h3>
         <p>Я, как субъект персональных данных, даю согласие на обработку своих персональных данных указанных мной во время регистрации, оформления анкеты на кредит, а также теми, что указаны в «Личном кабинете», Обществу с ограниченной ответственностью «ФТД-Ритейл» (код ЕГРПОУ 35625082, местонахождение: 04119, г. Киев, улица Дорогожицкая, дом 1, этаж 6) (далее — Владелец) в базе персональных данных «Контрагенты» с целью обеспечения взятых Владельцем на себя обязательств, для обеспечения отношений в сфере налогового, бухгалтерского учета, статической отчетности, а также для обеспечения отношений в сфере рекламы и ведения деловых отношений, направление (отправление) в мой адрес специальных предложений, информации о новых товарах, услугах и рекламные акции, скидки другие действия, в рамках своей деятельности, а также выполнение Владельцем своих обязанностей передо мной, как покупателем товаров и/или услуг и т.д., а именно:</p>
         <ul>
            <li>фамилия, имя, отчество, адрес проживания, номера домашнего или мобильного телефонов, другой контактной информации, паспортные данные, ИНН (РНОКПП), дата рождения и другая информация, которая предоставляется мной при регистрации, в Анкете на кредит, в Личном кабинете и тому подобное;</li>
            <li>любых других персональных данных и сведений, которые добровольно предоставляются Субъектом персональных данных владельца, содержащиеся в документах, предоставляемых при заполнении анкет, проведении интервью, в процессе оформления заявок, иных документов и выполнения заключенных договоров, а также данные, которые могут понадобиться владельцу в связи с реализацией цели обработки персональных данных, в том числе паспортные данные, если таковые были предоставлены.</li>
         </ul>
         <p>Обработка персональных данных может осуществляться ООО «ФТД-Ритейл» на бумажном и/или электронном носителях с возможным использованием смешанной обработки: автоматизированной и неавтоматизированной.</p>
         <p>Я согласен с тем, что ООО «ФТД-Ритейл» может передавать мои персональные данные третьим лицам, аффилированным юридическим лицам и физическим лицам-предпринимателям в целях их обработки, банковским учреждениям, финансовым учреждениям, иными третьими лицами, при условии соблюдения такими лицами требований действующего законодательства Украины относительно защиты персональных данных (без дополнительного согласования и уведомление субъекта персональных данных при их передаче), в том числе следующим финансовым учреждениям с целью рассмотрения возможности выдачи кредита: АО «ОТП Банк» (код ЕГР 21685166), АО «ПУМБ» (код ЕГР - 14282829), АО «Альфа-Банк» (код ЕГР 23494714), ООО «СОВРЕМЕННЫЙ ФАКТОРИНГ» (код ЕГР 35310044), ООО "ФК"ЦФР" (код ЕГР 35725063), АО КБ "Глобус" (код ЕГР 35591059), АО «УкрСиббанк» (код ЕГР 09807750), ООО «Кардсервис» (код ЕГР 39551837). Также даю разрешение указанным финансовым учреждениям на доступ к информации о моей кредитной истории, содержащейся в любых бюро кредитных историй Украины.</p>
         <p>Я подтверждаю свое согласие со всем вышеуказанным, а также, что уведомлен о владельце персональных данных; цели обработки персональных данных; составе и содержании персональных данных; лиц, которым могут быть переданы персональные данные; мне понятны мои права, предусмотренные Законом Украины «О защите персональных данных».</p>
         <h3>Обращаем Ваше внимание:</h3>
         <p>Сайт ограничивается сбором минимального объема информации, необходимого исключительно для выполнения запроса субъекта персональных данных. В любом случае, когда запрашивается необязательная к предоставлению информация, пользователь будет об этом уведомлен в момент сбора такой информации.</p>
         <p>Сайт не собирает любую информацию, относительно обработки которой законодательством установлены определенные требования, как то информацию о расовом или этническом происхождении, о политических, религиозных или мировоззренческих убеждениях, членстве в политических партиях и профессиональных союзах, осуждения к уголовному наказанию в совершении преступления или осуждения к уголовному наказанию, а также данные, касающиеся здоровья, половой жизни, биометрических или генетических данных (согласно статье 7 Закона Украины «О защите персональных данных»).</p>
         <p>Компания собирает данные о статистике посещения Сайта. Сведения могут содержать информацию о соединениях, трафике, браузере пользователя, а также о дате, времени, продолжительности работы в сети Интернет и нахождения на Сайте.</p>
         <h3>Обработка персональных данных</h3>
         <p>Обработка и хранение предоставленных персонаh3льных данных осуществляется в дата-центрах, где размещается оборудование, обеспечивающее функционирование сервисов Сайта. Предоставляемые персональные данные обрабатываются и могут храниться в Базе персональных данных или в отдельной таблице Базы данных Сайта.</p>
         <h3>Цели использования персональных данных</h3>
         <p>Ваши персональные данные используются в целях обеспечения предоставления Интернет-сервисов Сайта, обмена информацией/новостями, отношений в сфере рекламы и коммуникации в соответствии и во исполнение законов Украины, в том числе, но не исключительно: «О защите персональных данных», «О ратификации Конвенции о защите лиц в связи с автоматизированной обработкой персональных данных и Дополнительного протокола к Конвенции о защите лиц в связи с автоматизированной обработкой персональных данных относительно органов надзора и трансграничных потоков данных», «Об информации», «О рекламе», «О телекоммуникациях», «О защите информации в информационно-телекоммуникационных системах», «О государственной поддержке средств массовой информации и социальной защите журналистов», а также в соответствии с Правилами использования Сайта.</p>
         <h3>Срок хранения персональных данных</h3>
         <p>Персональные данные хранятся в течение срока не более, чем это необходимо в целях их обработки.</p>
         <p>После того, как субъект персональных данных перестает быть пользователем Сайта путем удаления своей учетной записи на Сайте, его персональные данные также автоматически удаляются.</p>
         <h3>Использование файлов cookie</h3>
         <p>Cookie — это текстовый файл или файлы, содержащие небольшой объем информации, которые отправляются веб-браузеру и хранятся на устройстве пользователя. К таким устройствам можно отнести компьютер, мобильный телефон или другое устройство, с помощью которого пользователь посещает Сайт.</p>
         <p>Файлы cookie могут быть вечными (они называются постоянными файлами cookie) и храниться в компьютере, пока пользователь их не удалит, или временными (такие файлы cookie называются сессионными), то есть они хранятся только до закрытия браузера. Кроме того, файлы cookie делятся на основные (они устанавливаются непосредственно посещаемым Сайтом) и сторонние (устанавливаются другими сайтами).</p>
         <h3>важно</h3>
         <p>01. при повторном посещении пользователем Сайта, данные файлов cookie обновляются;</p>
         <p>02. в большинстве случаев, веб-браузер по умолчанию допускает автоматическое сохранение файлов cookie на устройстве пользователя;</p>
         <p>03. отключение файлов cookie может привести к ограничению доступа к опубликованным материалам и/или неполноценному функционированию сервисов Сайта.</p>
         <p>Сайт заботится о своих пользователях и старается сделать пребывание максимально комфортным, и для этого необходимо, с помощью файлов cookie, проанализировать поведение, предпочтения и интересы пользователя. Такой анализ поможет улучшить опыт взаимодействия с Сайтом, определить наиболее удобный интерфейс и навигацию Сервиса.</p>
         <p>Согласно классификации Международной торговой палаты (International Chamber of Commerce), Компания использует такие категории файлов cookie:</p>
         <p>Строго необходимые файлы cookie — нужны для перемещения пользователем по веб-странице и при использовании определенных сервисов, например, для доступа к защищенным страницам, регистрации и авторизации, осуществления поиска по Сайту.</p>
         <p>Также осуществляют запоминание предыдущих действий пользователя при переходе на предыдущую страницу в той же сессии.</p>
         <p>Эксплуатационные файлы cookie — агрегируют информацию о том, как используется Сайт. Эти данные хранятся на устройстве пользователя между сеансами веб-браузера. Примерами таких данных могут быть следующие метрики: время пребывания на Сайте, наиболее часто посещаемые страницы, понимание, какие именно разделы и сервисы сайта были наиболее интересны для пользователя, насколько эффективна та или иная рекламная и / или маркетинговая кампания и т.д.</p>
         <p>Вся информация, собранная с помощью эксплуатационных файлов cookie, предназначена для статистических и аналитических задач. Некоторые данные файлов cookie могут предоставляться третьим сторонам, которые имеют разрешение со стороны веб-ресурса, и исключительно для указанных выше целей.</p>
         <p>Функциональные файлы cookie — используются для сохранения параметров или конфигураций, которые хранятся на устройстве пользователя между сеансами веб-браузера. Примерами таких данных могут быть следующие метрики: имя пользователя, фото в профиле, информация по оставленным комментариям, язык сайта, местонахождение, сведения о том, предоставлялась ли пользователю какая-либо информация или выбранные преимущества ранее, а также другие параметры настройки Сайта.</p>
         <p>Данные файлы cookie также позволяют пользователям смотреть видео, участвовать в интерактивах (опросы, голосования) и взаимодействовать с социальными сетями.</p>
         <p>Чтобы сделать более приятными впечатления после посещения ресурса, указанные файлы cookie запоминают предоставленную пользователем информацию, повышая эффективность взаимодействия с Сайтом.</p>
         <p>Некоторые данные файлов cookie могут предоставляться третьим сторонам, которые имеют разрешение со стороны веб-ресурса, и исключительно для указанных выше целей.</p>
         <p>Целевые файлы cookie — используются для предоставления контента, который может заинтересовать пользователя. Эти данные хранятся на устройстве пользователя между сеансами веб-браузера. Примерами таких данных могут быть следующие метрики: отслеживание рекомендованного текстового, графического, аудио и видеоматериала, с целью избежать повторного показа, управление целевой рекламой, оценка эффективности рекламных кампаний, информация о посещении пользователем других ресурсов при переходах, а также другие параметры настройки Сайта.</p>
         <p>Сайт может делиться этой информацией с другими сторонами, включая медиа-клиентов, рекламодателей, агентств и партнеров по смежным бизнесам для того, чтобы они предоставляли качественную таргетированную рекламу.</p>
         <h3>Cookie-файлы сторонних сервисов и сервисов аналитики:</h3>
         <p>Для оперативной доставки, более качественного отображения и детального анализа контента на Сайте, Компания пользуется услугами, которые являются собственностью других сторонних компаний, таких как Facebook, Twitter, Instagram, Alphabet Inc., и другие.</p>
         <p>Приведенные в качестве примера компании могут использовать файлы cookie на устройстве пользователя, во время работы на Сайте.</p>
         <p>Следует обратить внимание, что Сайт не может повлиять на работу файлов cookie, которые используются этими сервисами. Все необходимые сведения об их использовании можно узнать, посетив соответствующий ресурс.</p>
         <p>Условия использования Google Analytics — http://www.google.com/analytics/terms/ru.html</p>
         <p>Политика конфиденциальности Сайта «foxtrot.com.ua» изложена на странице /ru/article/1402</p>
         <p>Условия использования Сайта «foxtrot.com.ua» изложены на странице /ru/article/1401</p>
         <p>Управление файлами cookie:</p>
         <p>Основные веб-браузеры (перечисленные ниже) настроены на автоматический прием файлов cookie. Для того, чтобы их отключить, воспользуйтесь функцией справки в своем браузере. Справку можно вызвать через меню или с помощью кнопки F1.</p>
         <p>Microsoft Edge —https://privacy.microsoft.com/ru-ru/privacystatement</p>
         <p>Mozilla Firefox — https://www.mozilla.org/ru/privacy/websites/#cookies</p>
         <p>Google Chrome — https://support.google.com/chrome/answer/95647?hl=ru</p>
         <p>Safari for macOS — https://support.apple.com/kb/PH21411?locale=en_US</p>
         <p>Opera — http://help.opera.com/Windows/11.50/ru/cookies.html</p>
         <p>Важно:</p>
         <p>01. конфигурация настроек файлов cookie для веб-браузеров мобильных устройств может отличаться;</p>
         <p>02. следует напомнить, что полноценная работа с Сайтом доступна только при использовании файлов cookie;</p>
         <p>03. отключение файлов cookie может привести к ограничению доступа к содержанию и к неполноценному функционированию сервисов Сайта.</p>
         <p>Чтобы обратиться к Компании по поводу использования файлов cookie, отправьте сообщение по электронной почте на info@foxtrot.com.ua</p>
         <p>Если пользователь не включает использование файлов cookie или намеренно удаляет все файлы cookie из своего веб-браузера, то при дальнейшем посещении Сайта пользователю будет повторно предложено включение и использование файлов cookie.</p>
         <p>Информация о пользователях, полученная с помощью файлов cookie, не продается и не распространяется в открытом доступе, а также является собственностью компании, которой принадлежит ресурс.</p>
      </article>
   </div>
</section>

</main>

<?php include("footer.php"); ?>
