<?php include("header.php"); ?>	
	<title>Policy</title>
</head>
<body class="kmnd-body">

<?php include("menu.php"); ?>

<main class="kmnd-main">

<section class="policy__section">
   <div class="container">
      <article class="article">
         <h1 class="text-center">ПОЛІТИКА ОБРОБКИ <br>ПЕРСОНАЛЬНИХ ДАНИХ</h1>
         <h2>1. Загальні положення</h2>
         <ol>
            <li>Дійсну політику обробки персональних даних складено відповідно до вимог Закону України № 524-IX від 04.03.2020 «Про захист персональних даних» та визначає порядок обробки персональних даних та заходи щодо забезпечення безпеки персональних даних ФОП МУХІН ОЛЕКСАНДР ВОЛОДИМИРОВИЧ (Ідентифікаційний номер 3396613616 — Оператор).</li>
            <li>Відповідно до умов цієї згоди на обробку персональних даних Користувач послуг заповненням та надсиланням електронної форми на сайті https://prosales.top підтверджує, що він ознайомлений та згоден з умовами Політики обробки персональних даних та відповідно до ст. 11 Закону України «Про захист персональних даних» від 01.06.2010 р. № 2297-VI добровільно надає Фізичній особі — підприємцю Мухіну Олександру Володимировичу та його уповноваженим представникам та посадовим особам свою згоду на обробку без будь-яких обмежень персональних даних електронної форми та добровільно наданих Користувачем для реалізації мети обробки, на базі персональних даних «Клієнти».</li>
            <li>Згода на обробку персональних даних надається Користувачем з метою забезпечення реалізації цивільно-правових відносин, а також відносин у сфері реклами та маркетингу відповідно до Цивільного кодексу України, Закону України «Про рекламу», Закону України «Про захист прав споживачів», а також інших нормативно-правових актів.</li>
            <li>Оператор ставить своєю найважливішою метою та умовою здійснення своєї діяльності дотримання прав та свобод людини та громадянина при обробці його персональних даних, у тому числі захисту прав на недоторканність приватного життя, особисту та сімейну таємницю.</li>
            <li>Ця політика Оператора щодо обробки персональних даних (далі — Політика) застосовується до всієї інформації, яку Оператор може отримати про відвідувачів веб-сайту https://prosales.top.</li>
         </ol>
         <h2>2. Основні поняття, які використовуються в Політиці.</h2>
         <ol>
            <li>Автоматизована обробка персональних даних – обробка персональних даних за допомогою засобів обчислювальної техніки;</li>
            <li>Блокування персональних даних - тимчасове припинення обробки персональних даних (за винятком випадків, якщо обробка необхідна для уточнення персональних даних);</li>
            <li>Веб-сайт – сукупність графічних та інформаційних матеріалів, а також програм для ЕОМ та баз даних, що забезпечують їх доступність в мережі інтернет за мережевою адресою https://prosales.top</li>
            <li>Інформаційна система персональних даних - сукупність персональних даних, що містяться в базах даних, і забезпечують їх обробку інформаційних технологій та технічних засобів;</li>
            <li>Знеособлення персональних даних — дії, у яких неможливо визначити без використання додаткової інформації належність персональних даних конкретному Користувачеві чи іншому суб'єкту персональних даних;</li>
            <li>Обробка персональних даних - будь-яка дія (операція) або сукупність дій (операцій), що здійснюються з використанням засобів автоматизації або без використання таких засобів з персональними даними, включаючи збирання, запис, систематизацію, накопичення, зберігання, уточнення (оновлення, зміна), вилучення, використання, передачу (розповсюдження, надання, доступ), знеособлення, блокування, видалення, знищення персональних даних;</li>
            <li>Оператор - державний орган, муніципальний орган, юридична або фізична особа, що самостійно або спільно з іншими особами організовують та (або) здійснюють обробку персональних даних, а також визначають цілі обробки персональних даних, склад персональних даних, що підлягають обробці, дії (операції), що здійснюються із персональними даними;</li>
            <li>Персональні дані — будь-яка інформація, що відноситься прямо або опосередковано до певного або визначеного Користувача веб-сайту https://prosales.top</li>
            <li>Користувач – будь-який відвідувач веб-сайту https://prosales.top</li>
            <li>Надання персональних даних - дії, спрямовані на розкриття персональних даних певній особі або певному колу осіб;</li>
            <li>Поширення персональних даних — будь-які дії, спрямовані на розкриття персональних даних невизначеному колу осіб (передача персональних даних) або на ознайомлення з персональними даними необмеженого кола осіб, у тому числі оприлюднення персональних даних у засобах масової інформації, розміщення в інформаційно-телекомунікаційних мережах або надання доступу до персональних даних будь-яким іншим способом;</li>
            <li>Транскордонна передача персональних даних - передача персональних даних на територію іноземної держави органу влади іноземної держави, іноземній фізичній або іноземній юридичній особі;</li>
            <li>Знищення персональних даних - будь-які дії, внаслідок яких персональні дані знищуються безповоротно з неможливістю подальшого відновлення змісту персональних даних в інформаційній системі персональних даних та (або) внаслідок яких знищуються матеріальні носії персональних даних.</li>
         </ol>
         <h2>3. Оператор може обробляти такі персональні дані Користувача</h2>
         <ol>
            <li>Прізвище ім'я по батькові;</li>
            <li>Номер телефону;</li>
            <li>Електронна адреса;</li>
            <li>Також на сайті відбувається збір та обробка знеособлених даних про відвідувачів (в т.ч. файлів cookie) за допомогою сервісів інтернет-статистики (Google Аналітика та інших).</li>
            <li>Дані за текстом Політики об'єднані загальним поняттям Персональні дані.</li>
         </ol>
         <h2>4. Цілі обробки персональних даних</h2>
         <ol>
            <li>Мета обробки персональних даних Користувача – інформування Користувача за допомогою надсилання електронних листів; надання доступу Користувачеві до сервісів, інформації та/або матеріалів, що містяться на веб-сайті.</li>
            <li>Також Оператор має право надсилати Користувачеві повідомлення про нові продукти та послуги, спеціальні пропозиції та різні події. Користувач завжди може відмовитися від отримання інформаційних повідомлень, надіславши Оператору лист на адресу електронної пошти prosales.alex@gmail.com з позначкою «Відмова від повідомлень про нові продукти та послуги та спеціальні пропозиції».</li>
            <li>Знеособлені дані Користувачів, які збираються за допомогою сервісів інтернет-статистики, служать для збору інформації про дії Користувачів на сайті, покращення якості сайту та його змісту.</li>
         </ol>
         <h2>5.Правові основи обробки персональних даних</h2>
         <ol>
            <li>Оператор обробляє персональні дані Користувача лише у разі їх заповнення та/або відправлення Користувачем самостійно через спеціальні форми, розташовані на сайті https://prosales.top  Заповнюючи відповідні форми та/або надсилаючи свої персональні дані Оператору, Користувач висловлює свою згоду з цією Політикою.</li>
            <li>Оператор обробляє знеособлені дані про Користувача у випадку, якщо це дозволено в налаштуваннях браузера Користувача (включено збереження файлів cookie та використання технології JavaScript).</li>
         </ol>
         <h2>6.Порядок збирання, зберігання, передачі та інших видів обробки персональних даних</h2>
         <ol>
            <li>Безпека персональних даних, що обробляються Оператором, забезпечується шляхом реалізації правових, організаційних та технічних заходів, необхідних для виконання у повному обсязі вимог чинного законодавства у сфері захисту персональних даних.</li>
            <li>Оператор забезпечує збереження персональних даних та вживає всіх можливих заходів, що виключають доступ до персональних даних неуповноважених осіб.</li>
            <li>Персональні дані Користувача ніколи, за жодних умов не будуть передані третім особам, за винятком випадків, пов'язаних із виконанням чинного законодавства.</li>
            <li>У разі виявлення неточностей у персональних даних, Користувач може актуалізувати їх самостійно шляхом надсилання Оператору повідомлення на адресу електронної пошти Оператора prosales.alex@gmail.com з позначкою «Актуалізація персональних даних».</li>
            <li>Термін обробки персональних даних є необмеженим. Користувач може будь-якої миті відкликати свою згоду на обробку персональних даних, надіславши Оператору повідомлення за допомогою електронної пошти на електронну адресу Оператора prosales.alex@gmail.com з позначкою «Відгук згоди на обробку персональних даних».</li>
         </ol>
         <h2>7.Транскордонна передача персональних даних</h2>
         <ol>
            <li>Оператор на початок здійснення транскордонної передачі персональних даних зобов'язаний переконатися у цьому, що іноземним державою, територію якого передбачається здійснювати передачу персональних даних, забезпечується надійний захист прав суб'єктів персональних даних.</li>
            <li>Транскордонна передача персональних даних на території іноземних держав, що не відповідають вищезазначеним вимогам, може здійснюватися лише у разі наявності згоди у письмовій формі суб'єкта персональних даних на транскордонну передачу його персональних даних та/або виконання договору, стороною якого є суб'єкт персональних даних.</li>
         </ol>
         <h2>8. Заключні положення</h2>
         <ol>
            <li>Користувач може отримати будь-які роз'яснення щодо питань, що цікавляться обробкою його персональних даних, звернувшись до Оператора за допомогою електронної пошти prosales.alex@gmail.com. </li>
            <li>У цьому документі буде відображено будь-які зміни політики обробки персональних даних Оператором. Політика діє безстроково до заміни її новою версією.</li>
            <li>Актуальна версія Політики у вільному доступі розташована в Інтернеті за адресою https://prosales.top/privacy.</li>
         </ol>
      </article>
      <div class="d-flex justify-content-center policy__bottom">
         <a href="/front/" class="btn">
            <div class="btn__border"></div>
            <div class="btn__background"></div>
            <div class="btn__content">Повернутись на головну</div>
         </a>
      </div>
   </div>
</section>

</main>

<?php include("footer.php"); ?>