<?php include("header.php"); ?>	
	<title>Privacy Policy</title>
</head>
<body class="kmnd-body">

<?php include("menu.php"); ?>

<main class="kmnd-main">

<div class="background">
<!-- <img class="background__image" src="assets/img/bg1.svg"> -->

<section class="heading__section">
   <div class="container">
      <div class="breadcrumbs">
         <ul>
            <li><a href="/front/">Головна</a></li>
            <li>Договір публічної оферти</li>
         </ul>
      </div>
      <h1 class="heading__title h1 text-center uppercase">Договір публічної <br>оферти</h1>
   </div>
</section>

<section class="policy__section">
   <div class="container">
      <article class="article">
         <p>Інтернет-магазин «Sushi-Time», розташований на доменному імені <a href="www.sushi-time.com.ua">www.sushi-time.com.ua</a>, ТОВ «Суші-Тайм Україна», і юридичною адресою Україна, м.Київ, Дружби народів 1, діючий на підставі статуту від 27.01.2014, іменоване надалі «Продавець», публікує Публічну оферту про продаж Товару дистанційним способом.</p>
         <h2>Визначення термінів</h2>
         <ol>
            <li>Публічна оферта (далі — «Оферта») — публічна пропозиція Продавця, адресована невизначеному колу осіб, укласти з Продавцем договір купівлі-продажу товару дистанційним способом (далі — «Договір») на умовах, що містяться в цій Оферті, включаючи всі Додатки.</li>
            <li>Замовлення Товару на сайті Інтернет-магазину — позиції зазначені Покупцем з асортименту Товару, запропонованого до продажу, при оформленні заявки на придбання Товару на сайті Інтернет-магазину або через Оператора.</li>
         </ol>
         <h2>Загальні положення</h2>
         <ol>
            <li>Замовлення Покупцем Товару, розміщеного на сайті Інтернет-магазину означає, що Покупець згоден з усіма умовами цієї Оферти.</li>
            <li>Адміністрація сайту Інтернет-магазину має право вносити зміни в Оферту без повідомлення Покупця.</li>
            <li>Термін дії оферти не обмежений, якщо інше не зазначено на сайті Інтернет-магазину.</li>
            <li>Продавець надає Покупцеві повну і достовірну інформацію про товар, включаючи інформацію про основні споживчі властивості Товару, місце виготовлення, а також інформацію про термін придатності Товару на сайті Інтернет магазину, в розділі кошик.</li>
            <li>Продавець надає Покупцеві повну і достовірну інформацію про товар, включаючи інформацію про основні споживчі властивості Товару, місце виготовлення, а також інформацію про термін придатності Товару на сайті Інтернет магазину, в розділі кошик.</li>
         </ol>
         <h2>ЦІНА І ХАРАКТЕРИСТИКА ТОВАРУ</h2>
         <ol>
            <li>Ціна на кожну позицію Товару вказана на сайті Інтернет-магазину в національній валюті ГРН.</li>
            <li>Продавець має право в односторонньому порядку змінити ціну на будь-яку позицію Товару.</li>
            <li>У разі зміни ціни на замовлений Товар Продавець зобов’язується протягом 10 днів проінформувати Покупця про зміну ціни Товару.</li>
            <li>Покупець має право підтвердити або анулювати Замовлення на придбання Товару, якщо ціна змінена Продавцем після оформлення Замовлення.</li>
            <li>Зміна Продавцем ціни на оплачений Покупцем Товар не допускається.</li>
            <li>Продавець вказує вартість доставки Товару на сайті Інтернет-магазину або повідомляє Покупцеві при оформленні замовлення Оператором.</li>
            <li>Зобов’язання Покупця по оплаті Товару вважаються виконаними з моменту надходження Продавцем коштів.</li>
            <li>Розрахунки між Продавцем і Покупцем за Товар здійснюються способами, зазначеними на сайті Інтернет-магазину в розділі кошик.</li>
            <li>Характеристика товару вказана на сайті інтернет-магазину і повинна відповідати дійсності наданого Товару.</li>
            <li>Ціна, кількість одиниць в порції і вага Товару позначається безпосередньо в блоці Товару.</li>
            <li>Ціна і Вага Товару позначаються з урахуванням традиційних добавок які є невід’ємною частиною Товару.</li>
         </ol>
         <h2>ОФОРМЛЕННЯ ЗАМОВЛЕННЯ</h2>
         <ol>
            <li>Замовлення Товару здійснюється Покупцем через Оператора по телефону або через сервіс сайту Інтернет-магазину <a href="www. https://www.sushi-time.com.ua/korzina">www. https://www.sushi-time.com.ua/korzina</a>.</li>
            <li>При оформленні замовлення на сайті Інтернет-магазину Покупець зобов’язується надати наступну реєстраційну інформацію:
                  <ul>
                  <li>прізвище, ім’я, по батькові Покупця або вказаної ним особи (одержувача);</li>
                  <li>адреса, за якою слід доставити Товар (якщо доставка до адреси Покупця);</li>
                  <li>адреса електронної пошти;</li>
                  <li>контактний телефон.</li>
               </ul>
            </li>
            <li>Найменування, кількість, асортимент, артикул, ціна обраного Покупцем Товару вказуються в кошику Покупця на сайті Інтернет-магазину.</li>
            <li>Якщо Продавцю необхідна додаткова інформація, він має право запросити її у Покупця. У разі ненадання необхідної інформації Покупцем, Продавець не несе відповідальності за обраний Покупцем Товар.</li>
            <li>При оформленні Замовлення через Оператора (п. 4.1. Цієї Оферти) Покупець зобов’язується надати інформацію по телефону, зазначену в п. 4.2. цієї Оферти.</li>
            <li>Ухвалення Покупцем умов цієї Оферти здійснюється за допомогою внесення Покупцем відповідних даних в реєстраційній формі на сайті Інтернет-магазину або при оформленні Замовлення через Оператора. Після оформлення Замовлення через Оператора, дані про Покупця реєструються в базі даних Продавця. Затвердивши Замовлення обраного Товару, Покупець надає Оператору необхідну інформацію відповідно до порядку, зазначеному в п. 4.2. цієї Оферти.</li>
            <li>Продавець не несе відповідальності за зміст і достовірність інформації, наданої Покупцем при оформленні Замовлення.</li>
            <li>Покупець несе відповідальність за достовірність наданої інформації при оформленні Замовлення.</li>
            <li>Договір купівлі-продажу дистанційним способом між Продавцем і Покупцем вважається укладеним з моменту отримання Продавцем інформації про намір Покупця придбати Товар.</li>
         </ol>
         <h2>ДОСТАВКА І ПЕРЕДАЧА ТОВАРУ ПОКУПЦЮ</h2>
         <ol>
            <li>Продавець надає Покупцеві послуги з доставки Товару одним із способів вказаних на сайті Інтернет-магазину.</li>
            <li>Якщо Договір купівлі-продажу товару дистанційним способом (далі — Договір) укладено з умовою про доставку Товару Покупцеві, Продавець зобов’язаний доставити Товар в місце, вказане покупцем.</li>
            <li>Місце доставки Товару Покупець вказує при оформленні Замовлення на придбання Товару.</li>
            <li>Термін доставки Товару Покупцеві складається з терміну приготування замовлення і терміну доставки замовлення Покупцеві. Термін доставки є орієнтовним, і залежить від завантаженості каналу доставки.</li>
            <li>Інформація про термін доставки повідомляється клієнту при підтвердженні замовлення оператором. За статистикою середній час доставки замовлення займає 90 хвилин. (40-140 хвилин)</li>
            <li>При зриві обумовлених термінів доставки більш ніж на 30 хвилин Покупець має право відмовитися від послуг Продавця свідомо повідомивши про це. Продавець в свою чергу зобов’язаний зв’язатися з клієнтом, пояснити ситуацію і в разі домовленостей про збереження замовлення в найкоротший термін доставити Товар Покупцеві. В іншому випадку Продавець зобов’язаний повернути гроші Покупцеві в разі попередньої оплати замовлення.</li>
            <li>Доставлений Товар передається Покупцю, а при відсутності Покупця — будь-якій особі, яка пред’явила квитанцію або інший документ, що підтверджує укладення Договору або оформлення доставки товару.</li>
            <li>У момент передачі Товару в обов’язковому порядку, в присутності кур’єра Покупець повинен перевірити відповідність Товару інтернет-магазину, переконатися в свіжості товару (виключно на запах і вигляд Товару), а також зберегти чек на Товар. В іншому випадку скарги Покупця на невідповідність або брак Товару Продавець має право не приймати.</li>
            <li>Покупець має право в разі відсутності чека на товар вимагати його від кур’єра. У разі ненадання чека Покупець має право відмовитися від товару.</li>
            <li>Інформація про товар доводиться до відома Покупця на сайті інтернет-магазину. Додається на роздруківках, шляхом нанесення маркування або іншим способом, прийнятим для окремих видів товарів.</li>
            <li>Вид Товару наживо може незначно відрізнятися від зображення на сайті інтернет-магазину.</li>
            <li>Відомості про обов’язкове підтвердження відповідності Товару представляються в порядку і способами, які встановлені законодавством про технічне регулювання, і включають в себе відомості про номер документа, що підтверджує таку відповідність, про термін його дії і про організацію, яка його видала.</li>
         </ol>
         <h2>РЕКВІЗИТИ ПРОДАВЦЯ</h2>
         <p>Продавець:</p>
         <ul>
            <li>ТОВ “Суші Тайм Україна”</li>
            <li>+380 (93) 0080–850</li>
         </ul>
         <p>Адреса:</p>
         <ul>
            <li>Україна, м Київ, Дружби народів 1</li>
            <li>+380 (93) 0080–850</li>
         </ul>
         <p>Уважно ознайомтеся з текстом публічної оферти, і якщо Ви не згодні з будь-яким пунктом оферти, Ви маєте право відмовитися від покупки Товарів, що надаються Продавцем, і не вчиняти дій, зазначених у “Загальні положення п. 2” цієї Оферти.</p>
         <p>“ОФОРМЛЕННЯ ЗАМОВЛЕННЯ п. 9.  Договір купівлі-продажу дистанційним способом між Продавцем і Покупцем вважається укладеним з моменту отримання Продавцем інформації про намір Покупця придбати Товар.”</p>
      </article>
   </div>
</section>

</div>

</main>

<?php include("footer.php"); ?>